Repository: TrickyFox371/MiniCiv
Catalog: mini_civ/mini_civ/res/po/*/LC_MESSAGES/game.po
Languages: ru

source: MiniCiv
ru: МиниЦивилизация

source: Reset map
ru: Сначала

source: End turn
ru: Окончить ход

source: Red:
ru: Красный:

source: Blue:
ru: Синий:

source: Red turn
ru: Ход красного

source: Exit
ru: Выйти

source: Blue turn
ru: Ход синего

source: Blue is defeated!
ru: Синий побеждён!

source: Red is defeated!
ru: Красный побеждён!
